Repository: rareMaxim/orange_inventory
Catalog: orange_inventory/locale/*.po
Languages: uk

# oiContract
source: Amount
uk: Вартість

# oiHardware
source: Asset Tag
uk: Інвентарний номер

# oiHardware
source: Contract
uk: Договір

# oiContract
source: Contract Date
uk: Дата договору

# oiContract
source: Contract Number
uk: Номер договіру

# oiHardware
source: Financially responsible person
uk: Матеріально-відповідальна особа

# oiHardware
source: Managment
uk: Керування

# oiHardware
source: Manufacturer
uk: Виробник

# oiHardware
source: Model
uk: Модель

# oiHardware
source: Picture
uk: Зображення

# oiHardware Model
source: Picture
uk: Зображення

# oiHardware
source: Purchase Cost
uk: Вартість

# oiHardware
source: Purchase Date
uk: Дата придбання

# oiHardware
source: Serial Number
uk: Серійний номер

# oiHardware
source: Status
uk: Статус

# oiAgent
source: Title
uk: Назва

# oiContract
source: Title
uk: Назва

# oiHardware
source: Title
uk: Назва

# oiHardware Model
source: Title
uk: Назва

# oiHardware
source: Type
uk: Тип

# oiHardware
source: User
uk: Користувач

source: oiContract
uk: Договір

source: oiHardware
uk: Обладнання

# oiContract
source: oiHardware
uk: Обладнання

source: oiHardware Model
uk: Модель

source: oiHardware Status
uk: Статус

source: oiHardware Type
uk: Тип

source: oiManufacturer
uk: Виробник
